Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: - Describe the nature of the result/s on which this proposal is based (please refer to D.3.3 if appropriate).
fr: - Décrivez la nature du/des produit(s) sur lequel cette proposition se fonde (veuillez vous reporter au point D.3.3. s'il y a lieu).

source: How will you evaluate, during and after the partnership, whether the aims of the partnership have been met and the expected impact has been achieved?
fr: Par quels moyens, pendant et après le projet, allez-vous évaluer la bonne réalisation des objectifs du Partenariat et le fait que l’impact attendu a bien été atteint ?

source: Form version
fr: Version du formulaire

source: Describe the results/products of your project.
fr: Description des résultats/production du projet.

source: Financing
fr: Recettes

source: Date of return
fr: Date de retour

source: Please explain your strategy for communicating the outcomes and good practices.
fr: Expliquez votre stratégie de communication des résultats et des bonnes pratiques.

source: Accommodation/food costs
fr: Frais d'hébergement et de nourriture

source: COOPERATION DURING CLASS EXCHANGE
fr: COOPERATION DURANT L'ECHANGE DE CLASSES

source: PART K. DECLARATION OF HONOUR (TO BE COMPLETED AND SIGNED IN THE PAPER FORM)
fr: PARTIE K. DÉCLARATION SUR L'HONNEUR (A COMPLÉTER ET SIGNER SUR LE FORMULAIRE PAPIER)

source: CRITERIA USED FOR SELECTION AND RECRUITMENT OF PARTICIPANTS
fr: CRITERES UTILISES POUR LA SÉLECTION ET LE RECRUTEMENT DES PARTICIPANTS

source: This form has been submitted online on
fr: Ce formulaire a été soumis en ligne

source: Sending Country
fr: Pays d'envoi

source: No. of Staff
fr: Nombre de personnel

source: Warning
fr: Attention

source: Duration (days)
fr: Durée (jours)

source: The application form has been completed in full and it includes all the requested attachments.
fr: La candidature a été complétée en entier et inclus les documents complémentaires demandés.

source: Programme Guide:
fr: Guide du Programme :

source: Organisation of seminars, meetings, consultations, activities
fr: Organisation de séminaires, réunions, consultations, activités

source: Information on the YOUNG PEOPLE directly involved in the project
fr: Informations sur les JEUNES directement impliqués dans le projet

source: Did you attend CLIL/EILC/Language preparation courses?
fr: Avez-vous participer à des préparations linguistiques/CIEL/EMILE ?

source: Translation of Summary into English
fr: Traduction du résumé en Anglais

source: How did you manage the support for administrative formalities (visa, work permit, others)?
fr: Quel soutien ont reçu les participants concernant les formalités administratives (visas, permis de travail, autres)?

source: Explain how or why not
fr: Expliquez comment l'assistant pourra se déplacer dans son quotidien ? Ou pourquoi non ?

source: 4. Other Community funding for this project
fr: 4. Autre subvention de la Communauté Européenne pour ce projet

source: PROJECT DESCRIPTION
fr: DESCRIPTION DE LA PERIODE D'ASSISTANAT

source: LOCAL ACTIVITIES
fr: ACTIVITES LOCALES

source: Item
fr: Poste

source: If other please specify:
fr: Si autre veuillez préciser :

source: The application has been submitted by the applicant by the published deadline.
fr: La candidature a été soumise en respectant les dates limites de dépôt de l’appel à propositions (cachet de la Poste faisant foi).

source: Overall total of working days
fr: Total général des jours de travail

source: Delete result
fr: Supprimer le dernier résultat

source: The application form is completed in full and includes all the requested attachments.
fr: La candidature a été complétée en entier et inclus les documents complémentaires demandés.

source: Filter timer
fr: Timer filtre

source: Other expenses
fr: Autres frais

source: Please describe (1) which aspects of your proposal (e.g. consortium, products and results, networks, etc) will be maintained after the Leonardo funding and (2) how you intend to manage them (e.g. financial and human resources, etc). In the case of products, please also specify how do you intent to sustain them (e.g. accreditation of materials, commercialisation, free of charge use etc.).
fr: Veuillez décrire (1) les aspects de votre projet (ex.: le consortium, les produits et les résultats, les réseaux, etc.) qui continueront après l'arrêt du financement Leonardo et (2) et comment vous prévoyez d'assurer cette pérennisation (en ressources humaines et financières par exemple). Veuillez aussi préciser de quelle manière le consortium assurera la pérennisation des produits/résultats du projet (ex. accréditation des matériels, commercialisation, utilisation gratuite, etc.).

source: Travel costs
fr: Frais de voyage

source: NATIONAL VET SYSTEMS
fr: SYSTEMES NATIONAUX D'EFP (enseignement et formation professionnels)

source: Each participating organisation has checked with the National Agency in its country that it is eligible to participate in a Comenius/Leonardo/Grundtvig Partnership.
fr: Chaque organisme a vérifié auprès de son Agence Nationale qu’il est bien éligible pour participer à un projet de partenariat COMENIUS/GRUNDTVIG/LEONARDO DA VINCI.

source: Was/will the assistantship be recognised in your studies/training?
fr: Votre période d'assistanat est/sera-t-elle reconnue dans votre cursus de formation ?

source: No. of Accompanying persons
fr: Nombre d'accompagnateurs

source: How was the setting-up/negotiation of the training programme of the participants done?
fr: Comment a été faite la négociation du programme de formation des participants avec les entreprises d'accueil ?

source: Country of residence
fr: Pays de résidence

source: Number of people directly addressed
fr: Nombre de personnes directement contactées

source: Summary of the planned partnership in the communication language of the project. This description may be used by the European Commission and/or the National Agency when providing information on selected projects, so please be clear and precise.
fr: Résumé du partenariat prévu, dans la langue de travail du projet. Cette description pourra être utilisée par la Commission Européenne et/ou l'Agence Nationale lorsque des informations complémentaires sur les projets sélectionnés seront demandées, veuillez être clair et précis.

source: Travel Cost
fr: Frais de voyage

source: Number of copies foreseen if applicable
fr: Nombre d’exemplaires prévus (le cas échéant)

source: Number of days b
fr: Nombre de jours b

source: Add destination
fr: Ajouter une destination

source: Costs (euro)
fr: Budget (euro)

source: The form has been opened inside a web browser window. Please download the form to your PC in order to be able to properly save the form after filling it in.
fr: Ce formulaire a été ouvert dans une fenêtre web. Merci de le télécharger sur votre ordinateur afin de pouvoir sauvegarder le formulaire après l'avoir rempli.

source: Unit cost per night
fr: Coût unitaire par nuit

source: Is the organisation's involvement in this partnership application the result of:
fr: La participation de l'organisme à la candidature de partenariat est le résultat de :

source: In accordance with standard European Commission practice, the information provided in your application form may be used in order to evaluate and monitor the implementation of Youth in Action Programme. The relevant data protection regulations will be respected.
fr: En accord avec les pratiques standard de la Commission Européenne, les informations figurant dans votre demande de subvention peuvent être utilisées afin d'évaluer et de contrôler la mise en œuvre du Programme Jeunesse en Action. La réglementation relative à la protection des données sera respectée.

source: To be filled only by the Comenius assistants who travelled from/to Overseas countries and Territories or the ultra-peripheral regions of the EU.
fr: Rubrique à compléter seulement par les assistants Comenius qui ont voyagé en provenance ou à destination des DOM/TOM.

source: OUTCOMES
fr: RESULTATS

source: I confirm that my organisation has taken the appropriate measures to ensure the protection and safety of participants involved in the project.
fr: Je confirme que mon organisation/groupe a pris les mesures appropriées pour assurer la protection et la sécurité des participants au projet.

source: Please give the title of the seminar and include a draft agenda.
fr: Veuillez indiquer le titre du séminaire et joindre le programme.

source: MOBILITIES' INFORMATION
fr: INFORMATION SUR LA MOBILITE

source: Target group(s)/potential beneficiaries
fr: Groupe(s) cible(s) /bénéficiaires potentiels

source: The year should be composed of four digits and the value should be between 2005 and 2010.
fr: L'année devrait être composée de 4 chiffres et la valeur comprise entre 2005 et 2010

source: Age Range
fr: Tranche d'âge

source: Application ID
fr: Numéro d'identification de la demande

source: No. of Pupils / Learners / Trainers
fr: Nombre d'élèves/apprenants/stagiaires

source: Before sending in your application form to the National Agency, please make sure that it fulfils the requirements listed below.
fr: Avant d'envoyer votre formulaire de candidature à votre Agence nationale, veuillez vérifier qu'il remplit toutes les conditions d'éligibilité listées ci-dessous.

source: Project duration
fr: Durée du projet

source: Before submitting the report electronically, please validate it. Please note that only the final version of your report should be submitted electronically.
fr: Avant de soumettre ce formulaire par voie électronique, veuillez le valider. Sachez que seule la version finale de votre formulaire doit être soumise par voie électronique.

source: Trans-national Youth Initiative
fr: Initiative de Jeunes Transnationale

source: Specify how effective cooperation and communication will be ensured between the partner institutions, and the specific arrangements envisaged for resolving any conflicts which may arise between the partners, identify where relevant, the allocation of tasks to third parties (external to the consortium itself) and explain why these tasks cannot be undertaken within the consortium. Limit: 2500 characters.
fr: Veuillez préciser la façon dont les organismes partenaires vont assurer entre eux une coopération et une communication efficaces ; décrivez les arrangements spécifiques envisagés pour résoudre d’éventuels conflits qui pourraient intervenir entre partenaires ; identifiez, lorsque c’est pertinent, l’attribution de tâches à des tierces parties (extérieures au partenariat lui-même) et expliquez les raisons pour lesquelles ces tâches ne peuvent pas être prises en charge au sein du partenariat. Limité à 2500 caractères.

source: Original signature of the person legally authorised:
fr: Signature originale du représentant légal:

source: EMERGENCY CONTACT PERSON
fr: PERSONNE DE CONTACT EN CAS D'URGENCE

source: The visit destinations(s) is/are located in one/maximum two countries participating in the Lifelong Learning Programme.
fr: La (les) destination(s) visitée(s) est (sont) située(s) dans un/maximum deux pays participant au programme d'éducation et de formation tout au long de la vie.

source: Please describe what you did in your free time.
fr: Veuillez décrire vos activités durant votre temps libre.

source: Result to which this work package has contributed
fr: Le work package a contribué à la réalisation du résultat suivant

source: Email submission attempt
fr: Tentative de soumission par E-mail

source: Project title (national language)
fr: Titre du projet (en français)

source: Applicant name
fr: Nom du demandeur

source: Please provide here a dissemination and exploitation plan and a timetable which clearly shows key outputs (should fit with the work package/s on dissemination and exploitation of results in section D.4.1).
fr: Veuillez fournir un plan d'exploitation et de diffusion ainsi qu'un calendrier qui présente les actions principales de valorisation du projet (doivent correspondre au(x) work package(s) dédié(s) à la diffusion et à l'exploitation des résultats, section D.4.1).

source: if they are bankrupt or being wound up, are having their affairs administered by the courts, have entered into an arrangement with creditors, have suspended business activities, are the subject of proceedings concerning those matters, or are in any analogous situation arising from a similar procedure provided for in national legislation or regulations;
fr: qui sont en état de faillite, de liquidation, de règlement judiciaire, engagés dans une procédure de conciliation dans le cadre d’une liquidation amiable, ou de cessation d'activité, qui font l'objet de procédures autour de telles questions, ou qui sont dans toute situation analogue résultant d'une procédure de même nature existant dans les législations et réglementations nationales;

source: IMPACT STATISTICS
fr: STATISTIQUES

source: Also attach any related documents to the report and mark them with the right reference (e.g. Consortium Meeting No. 1, 2, 3, … = numbering of the table/s "Consortium meetings"; e.g. tangible Result or Product No. 1, 2, 3, … = numbering of the table/s "Results").
fr: Veuillez également classer et numéroter les documents que vous mettrez en annexe du rapport (par exemple pour les rencontres transnationales ranger tous les comptes rendus n°1, n°2; n°3 dans le dossier "Rencontres transnationales" ou pour présenter les résultats vous pouvez utiliser la numérotation indiquée dans le rapport).

source: Please describe the activities which will take place during the visit. Please indicate whether representatives from any of the future participating organisations other than your own and the visit host organisation(s) will also take part in this visit. Please also include a draft agenda.
fr: Veuillez décrire les activités qui auront lieu pendant la visite.Veuillez indiquer si des représentants d'autres organismes en plus du/des organismes d'accueil participeront également à cette visite. Veuillez aussi joindre le programme jour/jour de la visite préparatoire.

source: POTENTIAL SUSTAINABILITY
fr: PERENNISATION POSSIBLE

source: National Youth Initiative
fr: Initiative de Jeunes Nationale

source: The form data has been modified since the last submission attempt
fr: Les données de ce formulaire ont été modifiées depuis sa dernière soumission

source: Personnel costs
fr: Frais de personnel

source: Preferred Duration (approx.,in weeks)
fr: Durée souhaitée (approx, en nombre de semaines)

source: - Make sure that the duration of your project is not shorter than 12 months and not longer than 24 months.
fr: - Assurez-vous que la durée de votre projet n'est pas inférieure à 12 mois ni supérieure à 24 mois.

source: Family name
fr: Nom de famille

source: TOPIC
fr: SUJET

source: Please describe what the pupils/learners and the host school learned from the assistant in terms of:
fr: D’après vous, qu’est ce que les élèves/apprenants et votre établissement d’accueil ont appris de l'assistant en terme de :

source: Partner's own funding
fr: Fonds propres des partenaires

source: Total costs
fr: Coûts totaux

source: Function
fr: Fonction

source: Explain the rationale of and background to the project by describing the problems or needs that it seeks to address (current situation in the countries involved, previous or preparatory work in the domain, the results of any needs analysis undertaken). Outline the main (published) indicators that illustrate these needs and include references to any declared national or European political priority in this area if relevant.
fr: Expliquez le contexte et les raisons d'être de ce projet, en décrivant les problèmes ou besoins qu'il cherche à résoudre (situation actuelle dans les pays impliqués, travaux antérieurs ou préparatoires dans le même champ, conclusions de toute analyse des besoins réalisée). Donnez un aperçu des principaux indicateurs (publiés) venant illustrer ces besoins et mentionnez les références de toute priorité politique nationale ou européenne affichée dans ce domaine - le cas échéant.

source: (To be used ONLY if online submission is not available. Please see instructions about this procedure in the "Applicant Guide")
fr: (A utiliser SEULEMENT SI la soumission en ligne n'est pas disponible. Veuillez suivre les instructions concernant cette procédure dans le "Guide du candidat")

source: Please describe which opportunities were given to the Assistant and what he/she learned in terms of:
fr: Veuillez décrire les opportunités qui ont été données à l'Assistant et ce qu'il/elle a appris en terme de :

source: Sub-contracting costs (up to 30%)
fr: Frais de sous-traitance (maximum 30%)

source: for job shadowing/work placements and conferences/seminars - up to 6 weeks.
fr: pour les stages d’observation au poste de travail/stages et les conférences/séminaires : entre 1 jour et 6 semaines.

source: To (city)
fr: A (ville)

source: Project costs (scale of unit cost)
fr: Coûts du projet (échelle de coûts unitaires)

source: PARTICIPANT DECLARATION AND SIGNATURE
fr: DECLARATION ET SIGNATURE DU PARTICIPANT

source: Session number
fr: Numéro de session

source: PROJECT PARTNERS
fr: PARTENAIRES DU PROJET

source: Start date of the project: (date when the first costs incur)
fr: Date de début de projet: (date des premières dépenses)

source: 4. Private donors
fr: 4. Donateurs privés

source: Subsistence
fr: Frais de séjour

source: Print form
fr: Imprimer le formulaire

source: The organisation I represent will not be awarded a grant if it finds itself, at the time of the grant award procedure, in contradiction with any of the statements certified above, or in the following situations:
fr: L'organisation que je représente ne se verra pas accorder de subvention si elle se trouve, au moment de la procédure d'attribution de la subvention, en contradiction avec l’une des déclarations certifiées ci-dessus ou dans l'une des situations suivantes:

source: Publisher/ copy-right or ownership
fr: Maison d'édition/ copyright ou droits de propriété intellectuelle

source: Accompanying Person
fr: Accompagnateur

source: If other, please specify
fr: Autre, veuillez spécifier

source: Cost of visa (if applicable)
fr: Frais de visa (si nécessaire)

source: Package leader
fr: Pilote du work package (indiquez le nom complet du partenaire concerné)

source: must be at least:
fr: doit être au moins

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the improvement of Comenius/Grundtvig In-Service Training.
fr: Veuillez indiquer tout commentaire supplémentaire que vous aimeriez faire part à l'Agence Nationale ou à la Commission Européenne sur l'amélioration de la formation continue Comenius/Grundtvig.

source: If so, please specify.
fr: Si oui, veuillez spécifier.

source: the present application form, duly completed and signed in original by the person authorised to enter into legally binding commitments on behalf of the applicant (signature required in Part K of this form), together with the Preliminary agreements of all partner promoters, duly completed and signed in original. Please note that Preliminary agreements can be provided in the form of fax (when submitting the application) on the condition that they are complemented by originals that must be received by the NA before the Evaluation Committee takes place;
fr: le présent formulaire de demande, dont l'original est dûment complété et signé par la personne autorisée à engager juridiquement le demandeur (signatures obligatoires à la partie K du présent formulaire), ainsi que les accords préalables de tou(te)s les organisations / groupes partenaires, dont l'original est dûment complété et signé. Veuillez noter : les accords préalables peuvent être envoyés par fax (lors du dépôt du dossier) uniquement si les originaux sont envoyés à l’Agence Nationale par voie postale et reçus avant que le comité d’évaluation ne se tienne.

source: 3. Technical
fr: 3. Technicien

source: CONTEXT
fr: CONTEXTE

source: Which concrete outcomes would your institution like to achieve by hosting an assistant?
fr: Quels sont les objectifs escomptés par votre établissement grâce à l'accueil d'un assistant ?

source: Total No. of Accompanying Persons
fr: Nombre total d'accompagnants

source: Please give a short description of your project. Please note that if your project is approved, this paragraph may be used for publication. Therefore be accurate and include the venue, the type of project, the theme, the objectives, the duration in days, the countries involved, the number of participants, the implemented activities and the methods applied. This summary should be completed in English, French or German, regardless of which language you use to fill in the rest of this application. Please be concise and clear.
fr: Veuillez donner une brève description de votre projet. Veuillez noter que si votre projet est approuvé, ce paragraphe est susceptible d'être publié. Veillez dès lors à être précis et à inclure le lieu et le type de projet, le thème, les objectifs, la durée en jours, les pays impliqués, le nombre de participants, les activités mises en œuvre et les méthodes appliquées. Ce résumé doit être rédigé en anglais, français ou allemand, quelle que soit la langue utilisée dans le reste du formulaire. Merci d'être concis et clair.

source: Validate
fr: Valider

source: The applicant is a national of a country participating in the Lifelong Learning Programme or a national of another country working or living in a participating country in compliance with that country's legal requirements (please refer to the relevant National Agency website)
fr: Le candidat est un ressortissant ou un résident permanent d'un pays participant au Programme pour l’éducation et la formation tout au long de la vie (EFTLV) ou un ressortissant d'un autre pays en accord avec les règlements légaux de ce pays (veuillez vous référer au site internet de l'Agence nationale pertinente)

source: What impact has your participation in the activity had on pupils/learners and colleagues in the following areas?
fr: Quel impact a eu votre formation sur vos élèves/apprenants et collègues dans ces domaines ?

source: the project increases young people's positive awareness of other cultures,
fr: le projet accroît la prise de conscience positive des jeunes vis-à-vis des autres cultures,

source: MOBILITIES' CERTIFICATIONS/RECOGNITIONS
fr: RECONNAISSANCE/CERTIFICATION DES MOBILITES

source: APPLICANT ORGANISATION
fr: ORGANISME CANDIDAT

source: Target action
fr: Action ciblée

source: Own contribution
fr: Fonds propres

source: Please describe how your dissemination and exploitation strategy ensures that the project results will be used with regards to the target group(s), target sector(s) and potential users such as social partners, VET policy makers etc. Please ensure that your plans for sustainability will enable the impact described in Section D.4.5 Expected Impact. Limit: 2500 characters.
fr: Veuillez décrire la façon dont votre stratégie de diffusion et d’exploitation garantira l’utilisation des résultats du projet par le(s) public(s) cible(s), secteur(s) cible(s) et utilisateur(s) potentiel(s) tels que partenaires sociaux, décideurs de l'EFP... Veuillez vous assurer que vos actions de pérennisation permettront d'obtenir l'impact décrit en section D.4.5. Impact attendu. Max.: 2500 caractères.

source: Print the form
fr: Imprimer le formulaire

source: How did the Result/Product contribute to achieve the project objective/s
fr: Dans quelle mesure le résultat a contribué à l'atteinte des objectifs du projet ?

source: Please select one in the list below !
fr: Merci d'en sélectionner un figurant dans la liste ci-dessous !

source: Delete Last Participant
fr: Supprimer le dernier participant
